const Hndata ={

    
    "heroTitle":"बझ वूमन ",
    "heroDescription":"बज़ वुमन महिलाओं द्वारा और उनके लिए वैश्विक आंदोलन है। हम पहुंच के भीतर परिवर्तन लाते हैं। और महिलाओं को अपनी व्यक्तिगत और सामूहिक शक्ति को प्रज्वलित करने में सक्षम बनाना।",
    "heading":"अद्भुत विशेषताएं",
    "Descriptionb":[
        "हमारा अंग्रेजी बॉट आपको उस व्यवसाय पर मार्गदर्शन करेगा जिसमें आप रुचि रखते हैं और आपके सभी भ्रमों को हल करेंगे ताकि आप अपना व्यवसाय शुरू कर सकें।" ,
        "हिंदी बॉट आपको हिंदी भाषा में रुचि रखने वाले व्यवसाय पर मार्गदर्शन करेगा और आपके सभी भ्रमों को हल करेगा ताकि आप अपना व्यवसाय शुरू कर सकें। इसका उपयोग अनपढ़ लोगों द्वारा हमारी सेवाओं के साथ संवाद करने के लिए किया जा सकता है।",
        "कई बार हम कुछ वर्चुअल बॉट्स द्वारा अपने प्रश्नों को स्पष्ट नहीं कर पाते हैं। इसलिए, यह पेज मानव संपर्क के लिए है। आप चैटबॉट के माध्यम से हमारे स्वयंसेवकों से सीधे बात कर सकते हैं।",
        "आप एक आभासी मानव से बात कर सकते हैं जो आपके समग्र परामर्श अनुभव को बढ़ाएगा। आपको ऐसा लगेगा जैसे आप एक वास्तविक मानव के साथ बातचीत कर रहे हैं।",
        "आप हमें +1 818-493-9747 पर कॉल कर सकते हैं और अपने प्रश्नों को स्पष्ट करने के लिए हमारे बॉट से बात कर सकते हैं। यह सुविधा उन लोगों की मदद करेगी जिनके पास इंटरनेट तक पहुंच नहीं है।",
        "हमने सोशल मीडिया पर बॉट्स के उपयोग को व्यापक स्तर पर देखा है। इसलिए, स्त्री बॉट आपके पसंदीदा सोशल मीडिया प्लेटफॉर्म पर आपके साथ बातचीत भी कर सकता है।आप हमारे साथ टेलीग्राम पर चैटबॉट्स का उपयोग करके बात कर सकते हैं: बॉट पर 'टेलीग्राम' टाइप करें।"

     ],
     "Headingb":[
        "इंग्लिश बॉट", "हिंदी बॉट", "ह्यूमनॉइड बॉट", "3 डी ह्यूमन सपोर्ट", "टेलीफोनिक सपोर्ट", "सोशल मीडिया सपोर्ट"
     ],
     "headingt" : "ब्लॉग",
     "descriptiont" : "प्रेरणा और प्रभाव",
     "customername":[
        "सैलोम पोपियाश्विली", "अम्मा जान बी", "सौम्या"
     ],
     "customerprofile":[
        "बर्लिन", "पेरेसंद्रा गांव, चिक्काबल्लापुरा", "सुंधगरहट्टी, चित्रदुर्ग"
     ],
     "quote":[
        "2019 में मैंने शहरी उपाय में भाग लेने के लिए बर्लिन की यात्रा की, सार्वजनिक बागवानी पर एक प्रशिक्षण कार्यक्रम। मैं बहुत तैयार होकर आया और उन सभी लोगों से अधिकतम ज्ञान प्राप्त किया जिनके पास इस काम के लिए अनुभव और प्यार था। जब मैं जॉर्जिया लौटा, तो मैंने फैसला किया एक सामुदायिक उद्यान डिजाइन करें।",
        "मैं हमेशा कुछ ऐसा अध्ययन करना चाहता था जो मेरे सपनों को पंख दे। लेकिन, पीयूसी 2 के पूरा होने के बाद, हालांकि मैंने बीई एयरोनॉटिकल इंजीनियरिंग में दाखिला लिया था, मेरे माता-पिता ने मेरी शादी उसके पाठ्यक्रम के बीच में कर दी। इससे आगे की पढ़ाई के मेरे सपने टूट गए। । ",
        "प्रशिक्षण के बाद, मैं एक व्यवसाय चलाने की अवधारणा को समझ सकता था। अब मैं खाता लिखता हूं और मैंने अपने व्यवसाय के लिए बहीखाता कौशल में महारत हासिल कर ली है। अपने व्यवसाय के अलावा, बज़ इंडिया के माध्यम से, मैं अब 'चाहों' के बीच के अंतरों को जानता हूं। और 'जरूरतों'। कुछ खर्च करने की आदतों को बदलकर घर की आय और व्यय को संतुलित किया गया है। अनावश्यक खर्चों में कटौती करके।"
     ],
     "headingf":"अधिकतर पूछे जाने वाले सवाल",
     "questions":[
        "मैं बझ महिलाओं से कैसे संपर्क कर सकता हूं?",
        "क्या मैं बज़ महिलाओं के बारे में जान सकता हूँ?",
        "क्या चर्चा महिलाओं द्वारा किसी प्रकार की आर्थिक सहायता की जाती है?",
        "मैं विभिन्न व्यावसायिक योजनाओं की जानकारी कैसे प्राप्त कर सकता हूँ?",
        "मैं अपना व्यवसाय कैसे बढ़ा सकता हूँ?",
        "क्या मुझे गाँव में बिज़नेस लोन मिल सकता है?"

     ],
     "answer":[
        "आप `ask@buzzwomen.org` पर एक मेल भेज सकते हैं",
        "बज़ वुमन महिलाओं द्वारा और उनके लिए वैश्विक आंदोलन है। हम पहुंच के भीतर परिवर्तन लाते हैं और महिलाओं को अपनी व्यक्तिगत और सामूहिक शक्ति को प्रज्वलित करने में सक्षम बनाते हैं।",
        "बज़ महिलाएं कोई नकद या वित्तीय सहायता प्रदान नहीं करती हैं, हम आपको सलाह देकर और पर्याप्त ज्ञान प्रदान करके आपकी सहायता करेंगे ताकि आप अपने निर्णय ले सकें और व्यवसाय शुरू कर सकें।",
        "यहां सरकार द्वारा प्रदान की गई कुछ योजनाएं हैं: महिलाओं के लिए मुद्रा ऋण, अन्नपूर्णा योजना, स्त्री शक्ति योजना, देना शक्ति योजना",
        "सही लोगों को किराए पर लें, स्थापित राजस्व स्रोतों पर ध्यान दें, अपने जोखिमों को कम करें, अनुकूलनीय बनें, अपने ग्राहक अनुभव पर ध्यान दें, अपने आप में निवेश करें, हमेशा आगे की सोचें, अपने प्रतिस्पर्धियों पर शोध करें।",
        "हाँ, आप अपने क्षेत्र के किसी भी बैंक से व्यवसाय ऋण प्राप्त करने के लिए आवेदन कर सकते हैं।"
     ],
     "links":"त्वरित सम्पक",
     "blog":"ब्लॉग",
     "faq":"अक्सर पूछे जाने वाले प्रश्न",
     "human":"ह्यूमनॉइड",
     "threed":"3 डी बॉट",
     "buzz":"बज़ वुमन",
     "address":"इंडिया #111, 11वां मेन रोड, 15वां क्रॉस, मल्लेश्वरम बैंगलोर-560003",
     "contact":"संपर्क करना",
     "nlpbot":"FAQ-बॉट"

        }
    
  export default Hndata;
    